[{
    "name": "Alexander Hamilton",
    "key": "HAMILTON",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "The ten-dollar Founding Father without a father, Alexander Hamilton starts out as a penniless immigrant bastard but rises up in the ranks and becomes aide to George Washington himself.",
    "songs": [],
    "image": "hamilton.svg",
    "actor": "Lin Manuel Miranda",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  },
  {
    "name": "Aaron Burr",
    "key": "BURR",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "One of Hamiltons political rivals and for the most part the narrator of the musical.Burr and Hamilton begin the story as good friends but Burrs political ambitions and lack of strong beliefs drive a wedge in their relationship.Burr eventually gets elected as the third Vice President of the United States after losing to Jefferson.",
    "songs": [],
    "image": "burr.svg",
    "actor": "Leslie Odom Jr",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  },
  {
    "name": "Eliza Schuyler Hamilton",
    "key": "ELIZA",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "Middle daughter of wealthy general Philip Schuyler, Eliza is sweeter and more passive than her older sister Angelica, but falls for Hamilton just as easily. Eliza goes through a lot as Hamilton's wife, but is still fiercely loyal and self-possessed, eventually ending the story as keeper of her husband's legacy.",
    "songs": [],
    "image": "eliza.svg",
    "actor": "",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  },
  {
    "name": "Jefferson",
    "key": "JEFFERSON",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "Another Founding Father, who returns from France at the beginning of Act II. Laid-back but brilliant, Jefferson opposes Hamilton's political views and forms the Democratic-Republican party to counter Hamilton's Federal party. He eventually gets elected second Vice President and third President of the United States after Hamilton supports him in the 1800 elections.",
    "songs": [],
    "image": "jefferson.svg",
    "actor": "Daveed Diggs",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  },
  {
    "name": "Hercules Mulligan",
    "key": "MULLIGAN",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "Another of Hamilton's close friends (and a fellow immigrant), Mulligan is a gifted tailor and spirited conversationalist who charms intelligence out of British officers and feeds it to the rebels.",
    "songs": [],
    "image": "mulligan.svg",
    "actor": "Okieriete Onaodowan",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  },
  {
    "name": "George Washington",
    "key": "WASHINGTON",
    "born": "",
    "died": "",
    "placeOfBirth": "",
    "about": "Commander-in-Chief of the Continental Army during the American Revolution and eventual first President of the United States, Washington is a man admired even by King George for his authoritativeness and leadership. Becomes something of a father figure to Hamilton, as well as his primary political supporter.",
    "songs": [],
    "image": "washington.svg",
    "actor": "Christopher Jackson",
    "actorBio": "",
    "wikipedia": "",
    "photo": ""
  }
]
